import React from "react";

const About = () => {
  return (
    <div className="p-4 max-w-4xl mx-auto">
      <h1 className="text-3xl font-bold mb-6 mt-11 text-center py-8 ">Сангийн сайдын 2019 оны 306 дугаар тушаалын хавсралт</h1>
      <div className="bg-white p-6 rounded-lg shadow-md">
        <h2 className="text-2xl font-semibold mb-4">ДУУДЛАГА ХУДАЛДАА ЗОХИОН БАЙГУУЛАХ БОЛОН ШУУД ГЭРЭЭГЭЭР МӨНГӨН ХЭЛБЭРТ ШИЛЖҮҮЛЭХ ҮЙЛ АЖИЛЛАГААНЫ НИЙТЛЭГ ЖУРАМ</h2>
        <br />
        <br />Нэг. Нийтлэг үндэслэл
        <br />1.1.Энэхүү журмын зорилго нь Татварын ерөнхий хуулийн 68.2-т заасан татварын албаны битүүмжилсэн хөрөнгө, барьцааны зүйлээс Иргэний хуулийн холбогдох заалт, Шүүхийн шийдвэр гүйцэтгэх тухай хуульд заасан журмын дагуу дуудлага худалдаа зохион байгуулж, эсхүл шууд гэрээгээр мөнгөн хэлбэрт шилжүүлэхтэй холбогдон үүсэх харилцааг зохицуулахад оршино.
        <br />1.2.Дуудлага худалдааг явуулахдаа Шүүхийн шийдвэр гүйцэтгэх тухай хуулийн 71 дүгээр зүйлийг баримтална.
        <br />1.3.Татварын ерөнхий хуулийн 33.1.12-т заасны дагуу дуудлага худалдаа зохион байгуулахтай холбоотой мэдээллийг татварын бүртгэл, мэдээллийн нэгдсэн санд тухай бүр бүртгэнэ.
        <br />1.4.Татварын алба дуудлага худалдаа зохион байгуулах зардал болон дэнчин байршуулах төрийн сангийн данстай байна.
        <br />1.5.Энэ журмыг хэрэгжүүлэхэд шаардлагатай акт, маягтын загварыг татварын асуудал хариуцсан төрийн захиргааны байгууллагын дарга баталж болно.
        <br />
        <br />
        <h1 className="text-xl font-bold">Хоёр. Хөрөнгө худалдан борлуулах дуудлага худалдааны төрөл</h1>
        <br />2.1.Дуудлага худалдааг хөрөнгийн хэлбэрээс хамаарч дараах төрлөөр зохион байгуулна:
        <br />2.1.1.албадан дуудлага худалдаа;
        <br />2.1.2.үнэ хаялцуулах дуудлага худалдаа.
        <br />2.2.Өртэй татвар төлөгчийн үл хөдлөх эд хөрөнгө, үнэт цаас, эдийн бус хөрөнгө, түүх, соёлын өвд хамаарах үнэт зүйлс, тусгай зөвшөөрөл зэргийг хууль тогтоомжид заасны дагуу албадан дуудлага худалдаагаар худалдан борлуулна.
        <br />2.3.Өртэй татвар төлөгчийн энэ журмын 2.2-т зааснаас бусад хөрөнгийг энэ журмын 2.1.2-т заасны дагуу үнэ хаялцуулах дуудлага худалдаагаар худалдан борлуулна.
        <br />2.4.Үнэ хаялцуулах дуудлага худалдааг Шүүхийн шийдвэр гүйцэтгэх тухай хуулийн 64.3-т болон Иргэний хуулийн 197 дугаар зүйлд заасны дагуу явуулна.
        <br />2.5.Татвар ерөнхий хуулийн 68.5-д заасан нөхцөлд тухайн хөрөнгийг шууд гэрээгээр мөнгөн хөрөнгөнд шилжүүлнэ.
        <br />
        <br /><h1 className="text-xl font-bold">Гурав.Дуудлага худалдааг зохион байгуулах үйл ажиллагааг хариуцах этгээд</h1>
        <br />3.1.Дуудлага худалдааг зохион байгуулахад татварын асуудал хариуцсан төрийн захиргааны байгууллагад хамаарах татвар төлөгчийн өрийг барагдуулах бол түүнийг том татвар төлөгч хариуцсан нэгж, бусад татвар төлөгчийн өрийг барагдуулахад аймаг, нийслэлийн татварын газар, хэлтэс нь аймаг, нийслэлийн хэмжээнд тус тус ажлын хэсэг байгуулан ажиллуулна.
        <br />3.2.Шүүхийн шийдвэр гүйцэтгэх тухай хуулийн 63.7-д зааснаар үнэт цаасны дуудлага худалдааг тухайн үнэт цаасны төлбөр, тооцоо, бүртгэл хариуцсан байгууллагаар гүйцэтгүүлнэ.
        <br />3.3.Энэ журмын 3.1-д заасан тухайн татварын албаны дарга дуудлага худалдааг зохион байгуулах ажлын хэсэг, дуудлага худалдаа эрхлэн хөтлөгчийг томилно.
        <br />
        <br /><h1 className="text-xl font-bold">Дөрөв. Хөрөнгийн дуудлага худалдааны үнэ тогтоох</h1>
        <br />4.1.Ажлын хэсэг нь хөрөнгийн дуудлага худалдааны үнийг тогтоохдоо Татварын ерөнхий хуулийн 68.3-т заасны дагуу Шүүхийн шийдвэр гүйцэтгэх тухай хуулийн 55 дугаар зүйлд заасныг баримтална.
        <br />4.2.Анхны болон хоёр дахь дуудлага худалдааны үнийг Иргэний хуулийн 177 дугаар зүйл, Шүүхийн шийдвэр гүйцэтгэх тухай хуулийн 75.3-т заасны дагуу тогтооно.
        <br />4.3.Засгийн газар болон бусад эрх бүхий этгээдээс гаргасан өрийн бичиг /бонд/-ийг дуудлага худалдаагаар худалдан борлуулахад Шүүхийн шийдвэр гүйцэтгэх тухай хуулийн 65.3-т заасныг баримтална.
        <br />4.4.Хуульд өөрөөр заагаагүй бол Хөрөнгийн үнэлгээний тухай хуулийн дагуу үнэлгээчин хийсэн хөрөнгийн үнэлгээний тайланд үндэслэн дуудлага худалдааны үнийг тогтоож болно.
        <br />
        <br /><h1 className="text-xl font-bold">Тав. Хөрөнгийн дуудлага худалдаа явуулах шийдвэр</h1>
        <br />5.1.Дуудлага худалдаа явуулах хугацааг товлосон шийдвэрийг дуудлага худалдаа явагдахаас 15 хоногийн өмнө гаргах ба дараах мэдээллийг тусгана:
        <br />5.1.1. хөрөнгийн нэр, хэмжээ, зориулалт, байршил, анхны үнэ, өмчлөгчийн тухай;
        <br />5.1.2.дуудлага худалдааг явуулах он, сар, өдөр, цаг, хаяг;
        <br />5.1.3.үл хөдлөх эд хөрөнгийн улсын бүртгэлийн дугаар.
        <br />5.2.Татварын алба нь энэ журмын 3.1-д заасан ажлын хэсэг дараах бичиг баримтыг хүргүүлнэ:
        <br />5.2.1.хөрөнгө битүүмжилсэн тухай битүүмжлэх акт, битүүмжлэлийн хуудас, битүүмжлэх мэдэгдэх хуудас;
        <br />5.2.1.хөрөнгө барьцаалсан тухай барьцааны гэрээ, батлан даалтын гэрээ;
        <br />5.2.3.хөрөнгийн эрхийг нотлох бичиг баримт, улсын бүртгэлийн холбогдох баримт бичгийн хуулбар;
        <br />5.2.4.тухайн хөрөнгийн ашиглах, эзэмших гэрчилгээний хуулбар;
        <br />5.2.5.үл хөдлөх эд хөрөнгө байрлаж байгаа газрыг ашиглах, эзэмших, өмчлөх эрхийн улсын бүртгэлийн бичиг баримт.
        <br />5.3.Дуусаагүй барилга байшин, дэд бүтцийн объектыг албадан дуудлага худалдаагаар борлуулах бол Шүүхийн шийдвэр гүйцэтгэх тухай хуулийн 69.2-т заасан бичиг баримтаас гадна тухайн барилга байшин, дэд бүтцийн объектыг барих тусгай зөвшөөрлийн нотлох баримтын шаардлага хангасан хуулбарыг дуудлага худалдааг эрхлэн хөтлөх этгээдэд хүргүүлнэ.
        <br />5.4.Ажлын хэсэг нь энэ журмын 5.2, 5.3-т заасан бичиг баримтыг хүлээн авч дуудлага худалдаа зохион байгуулах шийдвэр гаргана. Шийдвэрийг бүртгэх байгууллага болон өртэй татвар төлөгчид хүргүүлнэ.
        <br />
        <br /><h1 className="text-xl font-bold">Зургаа. Дуудлага худалдааг хойшлуулах, түдгэлзүүлэх</h1>
        <br />6.1.Татвар төлөгч Шүүхийн шийдвэр гүйцэтгэх тухай хуулийн 63.1-д заасны дагуу өөрийн хөрөнгийг бие даан худалдан борлуулах санал гаргасан тохиолдолд албадан дуудлага худалдааг 3 сар хүртэл хугацаагаар хойшлуулж болно.
        <br />6.2.Шүүхийн шийдвэр гүйцэтгэх тухай хуулийн 64.5-д зааснаас бусад хөрөнгийн үнэлгээг тогтоож, татвар төлөгч уг хөрөнгийг бие даан худалдан борлуулах санал гаргасан тохиолдолд бол дуудлага худалдааг 2 сар хүртэл хугацаагаар хойшлуулж болно.
        <br />6.3.Дуудлага худалдааг дараах үндэслэл, хугацаагаар түдгэлзүүлнэ:
        <br />6.3.1.хөрөнгийн анхны үнэлгээний талаар шүүхэд гомдол гаргасан бол шүүхийн эцсийн шийдвэр гартал;
        <br />6.3.2.татвар төлөгч иргэн нас барсанд тооцсон, сураггүй алга болсон, эсхүл иргэний эрх зүйн чадамжгүйд тооцогдсон, хуулийн этгээд өөрчлөн байгуулагдсан бол тэдгээрийн эрх, үүрэг эрх залгамжлагчид шилжих, эсхүл сураггүй алга болсонд тооцогдсон иргэний эд хөрөнгийг эрхлэн хамгаалагчийг, эсхүл иргэний эрх зүйн чадамжгүй иргэнд асран хамгаалагчийг тогтоох хүртэл;
        <br />6.3.3.татвар төлөгч иргэн, эсхүл хуулийн этгээдийн үүсгэн байгуулагч, төлөөлөгчийг эрэн сурвалжилж, олж тогтоох хүртэл.
        <br />
        <br /><h1 className="text-xl font-bold">Долоо. Дуудлага худалдаа явуулах хугацаа</h1>
        <br />7.1.Дуудлага худалдааг ажлын хэсгийн шийдвэр гарснаас хойш 30 хоногийн дотор явуулна.
        <br />7.2.Шүүхийн шийдвэр гүйцэтгэх тухай хуулийн 64.5-д зааснаас бусад хөрөнгийн хувьд тухайн хөрөнгийн үнэлгээ тогтоосноос хойш 2 сарын дотор худалдан борлуулна.
        <br />7.3.Шүүхийн шийдвэр гүйцэтгэх тухай хуулийн 63.1-д заасны дагуу татвар төлөгч өөрийн хөрөнгийг бие даан худалдан борлуулах тухай саналыг татварын алба хүлээн авсан тохиолдолд 3 сарын дотор албадан худалдан борлуулах ажиллагааг явуулна.
        <br />
        <br /><h1 className="text-xl font-bold">Найм. Дуудлага худалдааг нийтэд мэдээлэх, дуудлага худалдааны оролцогч, дуудлага худалдаанд оролцох дэнчин</h1>
        <br />8.1.Дуудлага худалдаа явуулах хэлбэрээс хамаарч дуудлага худалдааг эрхлэн хөтлөгч нь Шүүхийн шийдвэр гүйцэтгэх тухай хуулийн 70.1, Иргэний хуулийн 197.13-т заасан хугацаанд олон нийтийн хэвлэл мэдээллийн хэрэгсэл болон бусад хэлбэрээр энэ тухай нийтэд мэдээлнэ.
        <br />8.2.Дэнчин төлж бүртгүүлсэн этгээд, түүний итгэмжлэгдсэн төлөөлөгч дуудлага худалдаанд оролцоно.
        <br />8.3.Шүүхийн шийдвэр гүйцэтгэх тухай хуулийн 70.3-т заасан дуудлага худалдаанд зөвхөн Монгол Улсын иргэн оролцоно.
        <br />8.4.Дуудлага худалдаанд дараах этгээд шууд болон шууд бус байдлаар оролцохыг хориглоно:
        <br />8.4.1.хөрөнгийг өмчлөгч, эзэмшигч татвар төлөгч этгээд;
        <br />8.4.2.татварын албаны татварын улсын байцаагч, ажилтан, албан хаагч.
        <br />8.5.Анхны болон хоёр дахь дуудлага худалдаанд оролцогч нь хөрөнгийн тогтоосон үнийн 10 хувьтай тэнцэх хэмжээний дэнчинг дуудлага худалдаа эхлэхээс 24 цагийн өмнө татварын албаны төрийн сан дахь дансанд байршуулна.
        <br />
        <br /><h1 className="text-xl font-bold">Ес. Дуудлага худалдааг зохион байгуулах</h1>
        <br />9.1.Дуудлага худалдаа эрхлэн хөтлөгч нь дуудлага худалдаа явуулах тухай шийдвэр, төлбөрийн хэмжээ, хөрөнгийн талаар танилцуулга, түүнийг битүүмжилсэн, барьцаалсан он, сар, өдөр, үнийг танилцуулна.
        <br />9.2.Анхны үнийн санал гарснаар дуудлага худалдааг эхэлсэнд тооцно.
        <br />9.3.Дуудлага худалдаа эрхлэн хөтлөгч нь хөрөнгийн үнийг өсгөн дуудах үнийн доод хэмжээг тогтоож, тэмдэглэл үйлдэнэ.
        <br />9.4.Дуудлага худалдаа эрхлэн хөтлөгч нь сүүлийн үнэ хэлэхийг зарлаж, гурван удаа дуудсаны дараа дуудлага худалдааг дуусгавар болгож ялагчийг зарлана.
        <br />9.5.Үл хөдлөх эд хөрөнгийн дуудлага худалдааг зогсоох, түр хойшлуулах, хоёр дахь дуудлага худалдааг зохион байгуулахдаа Иргэний хуулийн 176, 177 дугаар зүйлийг баримтална.
        <br />9.6.Дуудлага худалдаагаар борлогдсон үл хөдлөх эд хөрөнгийн өмчлөх эрх шилжүүлэх нь Шүүхийн шийдвэр гүйцэтгэх тухай хуулийн 71.10-т заасан хугацаанаас хэтрэхгүй байна.
        <br />9.7.Дуудлага худалдаа зохион байгуулах ажлын хэсэг нь дуудлага худалдаа явуулснаас хойш ажлын гурав хоногийн дотор ялагчийн овог, нэр, дуудлага худалдаагаар худалдан авсан хөрөнгийн үнийг бүрэн төлсөн болон, өмчлөх эрх үүсэх, өртэй татвар төлөгч эд хөрөнгө чөлөөлөх хугацааг заасан шийдвэр гаргана.
        <br />
        <br /><h1 className="text-xl font-bold">Арав. Дуудлага худалдааны ялагчтай гэрээ байгуулах, хөрөнгийн эрх шилжүүлэх</h1>
        <br />10.1.Ажлын хэсэг дуудлага худалдааны явцад тэмдэглэл үйлдэх бөгөөд уг тэмдэглэлд оролцогчид болон ажлын хэсгийн дарга гарын үсэг зурснаар дуудлага худалдааг хүчин төгөлдөр явагдсанд тооцно.
        <br />10.2.Дуудлага худалдааны ялагч нь тэмдэглэл болон гэрээнд гарын үсэг зурахаас зайлсхийсэн тохиолдолд дэнчингээ алдана.
        <br />10.3.Ажлын хэсгээс гаргасан шийдвэрийг үндэслэн харьяалах татварын албаны дарга, дуудлага худалдааны ялагчтай хөрөнгийн "Эрх шилжүүлэх гэрээ"-г байгуулна.
        <br />10.4.Эрх шилжүүлэх гэрээг байгуулахдаа дэнчинг гэрээний үүргийн гүйцэтгэлд оруулж тооцно.
        <br />10.5.Хөрөнгийн төлбөр хийгдсэний дараа дуудлага худалдааны ялагч нь татварын албанд хөрөнгийн битүүмжлэлийг цуцлах хүсэлтийг ирүүлэх бөгөөд татварын алба нь уг хүсэлтийг үндэслэн хөрөнгийн битүүмжлэлийг цуцлах тухай шийдвэр гаргаж, битүүмжлэлийг бүртгэсэн байгууллагад хүргүүлэн, холбогдох бүртгэлээс хасуулна.
        <br />10.6.Татварын алба нь тухайн хөрөнгийн бүртгэлийг хийх эрх бүхий байгууллагад дуудлага худалдааны ялагчийн нэр дээр хөрөнгийн эрхийг шилжүүлэх холбогдох материалыг албан бичгээр хүргүүлнэ.
        <br />
        <br /><h1 className="text-xl font-bold">Арван нэг. Хоёр дахь дуудлага худалдааг зохион байгуулах</h1>
        <br />11.1.Дараах тохиолдолд хоёр дахь дуудлага худалдааг зохион байгуулна:
        <br />11.1.1.дуудлага худалдаанд нэг оролцогч ирсэн;
        <br />11.1.2.дуудлага худалдаанд оролцогчид үнийн санал гаргаагүй;
        <br />11.1.3.дуудлага худалдааны ялагч дуудлага худалдаагаар худалдан авсан хөрөнгийн үнийг энэ журамд заасан хугацаанд бүрэн төлөөгүй бол дуудлага худалдааны үед анхны санал болгосон үнээс илүү санал гаргасан дараагийн этгээдэд санал болгож татгалзсан тохиолдол.
        <br />11.2.Хоёр дахь дуудлага худалдааг явуулах шийдвэрийг тухайн татварын албаны дарга гаргах бөгөөд хоёр дахь дуудлага худалдааг Иргэний хуулийн 177 дугаар зүйлийн 177.3-т заасан хугацаанд нийтэд мэдээлж, зохион байгуулна.
        <br />11.3.Хоёр дахь дуудлага худалдаанд орж байгаа хөрөнгийн үнийг харилцан тохиролцож тогтоосан, эсхүл үнэлгээчний тогтоосон зах зээлийн үнийн 50 хувиар тооцон тогтооно.
        <br />11.4.Үнэ хаялцуулах дуудлага худалдаагаар борлогдоогүй хөдлөх эд хөрөнгийн үнийг Шүүхийн шийдвэр гүйцэтгэх тухай хуулийн 64 дүгээр зүйлийн 64.4-т заасныг баримтлан тогтооно.
        <br />11.5.Энэ журмын дагуу дуудлага худалдаагаар худалдан борлогдоогүй хөрөнгийг шууд гэрээгээр мөнгөн хэлбэрт шилжүүлнэ.
        <br />
        <br /><h1 className="text-xl font-bold">Арван хоёр. Дуудлага худалдааны орлого хуваарилах</h1>
        <br />12.1.Татварын албадан болон үнэ хаялцуулах дуудлага худалдаа болон шууд гэрээгээр мөнгөн хэлбэрт шилжүүлсэн орлогыг Татварын ерөнхий хуулийн 56.3-т заасныг баримтлан мөн хуулийн 69 дүгээр зүйлд заасны дагуу хуваарилна.
        <br />
        <br /><h1 className="text-xl font-bold">Арван гурав. Шууд гэрээгээр хөрөнгийг мөнгөн хэлбэрт шилжүүлэх</h1>
        <br />13.1.Шууд гэрээгээр мөнгөн хэлбэрт шилжүүлэх үйл ажиллагааг Татварын ерөнхий хуулийн 68.5-д заасан нөхцөлд татварын албаны даргын тушаалаар байгуулагдсан ажлын хэсэг энэхүү журамд нийцүүлэн гүйцэтгэнэ.
        <br />13.2.Удаан хадгалахад чанар нь муудах түүхий эдийг уг түүхий эдээр бүтээгдэхүүн үйлдвэрлэдэг этгээдтэй шууд гэрээ хийж, борлуулж болно.
        <br />13.3.Шууд гэрээгээр борлуулах хөрөнгийн мэдээллийг ажлын 7 өдрийн өмнө олон нийтийн мэдээллийн хэрэгсэл болон цахим хуудсаар нийтэд зарлаж, энэ тухайгаа өртэй татвар төлөгчид мэдэгдэнэ. Хүнсний бүтээгдэхүүнээс бусад түргэн муудаж, гэмтэх хөрөнгийн шууд гэрээгээр борлуулах тухай мэдээллийг тухай бүр нь нийтэд зарлаж, өртэй татвар төлөгчид мэдэгдэнэ.
        <br />13.4.Ажлын хэсэг нь шууд гэрээгээр борлуулах хөрөнгийн үнийг энэ журмын 4.1-д заасныг жишиг болгон тогтоож, татварын албаны даргаар батлуулна.
        <br />13.5.Шууд гэрээгээр хөрөнгө борлуулахад хоёр ба түүнээс дээш этгээд худалдан авах хүсэлт гаргасан тохиолдолд хүсэлт гаргасан этгээдээс "Үнийн санал авах хуудас"-ыг нууцлалын шаардлага хангуулан бөглүүлэн авч, хамгийн өндөр үнийн санал өгсөн этгээдтэй гэрээг байгуулна.
        <br />13.6.Хөрөнгийн биржид бүртгэлтэй хөрөнгийг тухайн өдрийн зах зээлийн үнээр борлуулах бүрэн боломжтой тохиолдолд шууд гэрээгээр борлуулж болно.
        <br />13.7.Татварын албаны дарга шууд гэрээгээр худалдан авагчтай хөрөнгийг "Худалдах, худалдан авах гэрээ"-г байгуулна.
        <br />13.8.Хөрөнгийг шууд гэрээгээр худалдан борлогдоогүй тохиолдолд татвар төлөгчид хөрөнгийг буцаан олгоно.
        <br />13.9.Шууд гэрээгээр худалдан авагч нь гэрээний үнийг гэрээнд заасан хугацаанд багтаан төлөх бөгөөд төлөөгүй бол татварын алба худалдах шийдвэрийг цуцална.

        <br /><h1 className="text-center mt-8">--oo00oo--</h1>
      </div>
    </div>
  );
};

export default About;